/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "collapsible_content_AEkczY": {
      "type": "collapsible-content",
      "blocks": {
        "collapsible_row_xPW3Pp": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Return and Refund Policy",
            "icon": "none",
            "row_content": "<p>ZINARA accepts returns for refunds within 15 days of delivery. Upon your return request, we will send you a fully insured shipping label within 2 days. Please pack the jewelry in its original packaging along with the certificate and hand it over to the logistics executive. Returns will not be accepted if the item shows signs of wear and tear, alteration, resizing (by any entity other than ZINARA), or damage.</p><p>Note that the return policy does not apply to engraved or personalized products. Products purchased using the EMI facility will not be included in the 15-day Return policy.</p><p>To be eligible for a return, items must be in their original purchase condition, including all product documentation, and shipped back to us within 15 days. If the diamond report is not returned, a replacement cost of INR 5000 will be charged to the customer.</p><p>Once the item is received and cleared by our quality assurance team, ZINARA will process a refund to the original payment source within 7-15 business days. For COD payments, the refund will be processed via cheque, which may take up to 30 days for delivery.</p>",
            "page": ""
          }
        },
        "collapsible_row_yyQ3U6": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Shipping Policy",
            "icon": "none",
            "row_content": "<p>We offer FREE shipping within India, which includes GST in MRP. Shipping time is 48 – 72 hrs for ‘Available in Stock’ items and 24-30 business days for “Make to order” items. After your item has been packaged, it will be shipped and delivered free through an insured courier. We urge all customers to inspect the package for any damage or tamper before receiving or signing for receipt. All customers will receive a personalized confirmation email with tracking information once the order is received and shipped. If an item is sold out, our account executives will notify you promptly.</p><p><br/>Every ZINARA jewellery package is carefully wrapped to ensure its safety during delivery. All your items are presented in a ZINARA box along with the necessary certificates.<br/><br/>NOTE : We retain the right to adjust this shipping policy as needed, hence we encourage you to check it regularly. Any modifications or clarifications will be implemented immediately upon being posted on the website.</p>",
            "page": ""
          }
        },
        "collapsible_row_xd978X": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Cancellation Policy",
            "icon": "none",
            "row_content": "<p><strong>Cancellation By Zinara</strong>:</p><p>There may be certain orders that Zinara cannot accept, and therefore, we reserve the right, at our sole discretion, to refuse or cancel any order. Some reasons may include limitation on quantity available for purchase; errors in pricing or product information or certain issues identified by our fraud avoidance department or any other issue which Zinara identifies for not accepting the order. We also reserve the right to ask for additional information for accepting orders in certain cases. We will notify you in case your order has been cancelled fully or partially or if any additional information is required to accept your order.</p><p><strong>Cancellation by Customer</strong>:</p><p>Once an order is placed, it can only be cancelled before it is shipped from our warehouse. Registered customers can always check the status of their order from the Track Order option available at<a href=\"http://www.zinara.in/\">www.zinara.in</a>. Once the cancellation request is received, we will initiate the process of refunding the amount to your account via the same payment mode that you had used to make the transaction or through cheque (amount would be refunded through cheque, only in cases where the debit/credit card used by customer while placing the order is not in use). Once the refund process is initiated, you will receive the refund amount directly in your account within 7-15 business days or through cheque, which can take upto 30 days for delivery.</p>",
            "page": ""
          }
        },
        "collapsible_row_488rGf": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Privacy Policy",
            "icon": "none",
            "row_content": "<p>Privacy Policy</p><p>Introduction</p><p>Welcome to ZINARA, your trusted destination for lab-grown diamond jewellery. We are committed to protecting your privacy and ensuring the security of your personal information. This Privacy Policy outlines how we collect, use, disclose, and protect your information when you visit our website and purchase our products.</p><ol><li>Information We Collect</li></ol><p>We collect various types of information to provide and improve our services, including:</p><p><strong>Personal Information: Name, email address, phone number, billing and shipping address, payment information, and other details necessary for processing your orders.</strong></p><p><strong>Usage Data: Information about how you use our website, such as your IP address, browser type, operating system, and browsing behavior.</strong></p><p><strong>Cookies and Tracking Technologies: We use cookies and similar technologies to enhance your experience on our website, analyze site traffic, and understand user preferences.</strong></p><ol><li>How We Use Your Information</li></ol><p>We use your information for the following purposes:</p><p><strong>Order Processing: To process and fulfill your orders, including sending order confirmations, shipping notifications, and customer support.</strong></p><p><strong>Personalization: To personalize your shopping experience and recommend products that may interest you.</strong></p><p><strong>Communication: To send you promotional offers, newsletters, and updates about our products and services. You can opt-out of marketing communications at any time.</strong></p><p><strong>Improvement: To analyze website usage and improve our services, website functionality, and user experience.</strong></p><p><strong>Legal Compliance: To comply with legal obligations and protect our rights and interests.</strong></p><ol><li>Disclosure of Your Information</li></ol><p>We may share your information with third parties under the following circumstances:</p><p><strong>Service Providers: We may share your information with trusted service providers who assist us in operating our website, processing payments, and delivering orders.</strong></p><p><strong>Legal Requirements: We may disclose your information if required by law or in response to valid requests by public authorities.</strong></p><p><strong>Business Transfers: In the event of a merger, acquisition, or sale of all or a portion of our assets, your information may be transferred as part of the transaction.</strong></p><ol><li>Security of Your Information</li></ol><p>We implement appropriate technical and organizational measures to protect your personal information from unauthorized access, alteration, disclosure, or destruction. However, no method of transmission over the internet or electronic storage is 100% secure, and we cannot guarantee absolute security.</p><ol><li>Your Rights</li></ol><p>You have the following rights regarding your personal information:</p><p><strong>Access: You can request access to the personal information we hold about you.</strong></p><p><strong>Correction: You can request that we correct any inaccurate or incomplete information.</strong></p><p><strong>Deletion: You can request that we delete your personal information, subject to certain legal obligations.</strong></p><p><strong>Opt-Out: You can opt-out of receiving marketing communications from us.</strong></p><p>To exercise your rights, please contact us at <strong>admin@zinara.in</strong></p><ol><li>Cookies and Tracking Technologies</li></ol><p>We use cookies and similar tracking technologies to enhance your browsing experience, analyze website traffic, and understand user behavior. You can manage your cookie preferences through your browser settings.</p><ol><li>Third-Party Links</li></ol><p>Our website may contain links to third-party websites. We are not responsible for the privacy practices or content of these websites. We encourage you to review the privacy policies of any third-party sites you visit.</p><ol><li>Changes to This Privacy Policy</li></ol><p>We reserve the right to modify this Privacy Policy at any time. Changes will take effect immediately upon posting on our website. If we make significant changes, we will notify you here to ensure you are aware of the updates.</p><ol><li>Contact Us</li></ol><p>If you have any questions or concerns about this Privacy Policy or our data practices, please contact us at: <strong>admin@zinara.in</strong><br/><br/></p><p>Thank you for trusting ZINARA with your lab-grown diamond jewellery needs. We are committed to safeguarding your privacy and providing you with an exceptional shopping experience.</p>",
            "page": ""
          }
        }
      },
      "block_order": [
        "collapsible_row_xPW3Pp",
        "collapsible_row_yyQ3U6",
        "collapsible_row_xd978X",
        "collapsible_row_488rGf"
      ],
      "settings": {
        "caption": "",
        "heading": "Our Policy",
        "heading_size": "h1",
        "heading_alignment": "center",
        "layout": "none",
        "color_scheme": "",
        "container_color_scheme": "",
        "open_first_collapsible_row": false,
        "image_ratio": "adapt",
        "desktop_layout": "image_second",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "collapsible_content_AEkczY"
  ]
}
